// AskFirst dialog -- in English, this displays as:
//
//		“<UserName>” on “<ComputerName>” would like to use your <DVD/CD/disc> <drive/drives>.

"“%1$@” on “%2$@” would like to use your %3$@ %4$@." = "“%2$@”上的“%1$@”想要使用您的 %3$@ %4$@。";

"Accept" = "接受";
"Decline" = "拒絕";
"DVD" = "DVD";
"CD" = "CD";
"disc" = "光碟";
"drive" = "光碟機";
"drives" = "光碟機";

// Eject dialog

"You’re ejecting a disc that another computer is using. Do you want to continue?" = "您要退出的光碟正由其他電腦使用中。是否要繼續？";
"The remote computer will be disconnected from your computer." = "遠端電腦與您電腦的連線將中斷。";
"Eject" = "退出";
"Don't Eject" = "不退出";
